{
    "title": "10 лучших достопримечательностей Самары",
    "articlesList": [
        {
            "title": "Самарская Лука",
            "category": "attractions",
            "text": "«Сама́рская Лука́» — государственный природный национальный парк на территории Самарской Луки, расположенный в Самарской области. Вместе с Жигулевским заповедником им. И. И. Спрыгина входит в состав Средне-Волжского комплексного биосферного резервата, созданного под эгидой ЮНЕСКО.",
            "imagePreviewUrl": "http://xn----7sbbaazuatxpyidedi7gqh.xn--p1ai/i/priroda/Natzpark/3.jpg"
        },
        {
            "title": "Парк Юрия Гагарина",
            "category": "attractions",
            "text": "Парк культуры и отдыха имени Юрия Гагарина — парк культуры и отдыха в городе Самара. Открыт 9 июля 1976 года. Парк Гагарина расположен в Промышленном районе Самары. Он ограничен улицами Стара-Загора, 22 Партсъезда, Советской Армии и Московским шоссе.",
            "imagePreviewUrl": "https://api.parkseason.ru/images/styles/1200_500/4d/4f/f3ccdd27d2000e3f9255a7e3e2c48800598461f8c617b701673268.jpg"
        },
        {
            "title": "Загородный парк",
            "category": "attractions",
            "text": "Центральный парк культуры и отдыха им. М.Горького (Загородный парк) — самый большой парк в городе Самара, государственный памятник природы местного значения. Парк площадью 42,4 гектаров располагается между берегом реки Волги и Ново-Садовой улицей. Парк имеет научно-познавательное, культурное, рекреационное значение. Здесь произрастают дубы в возрасте 100 и более лет, сохранились редкие виды растений, всего более 7000 деревьев и 30000 кустарников. На территории парка расположен памятник археологии федерального значения (стоянка, поселение VIII—IX вв. н. э.). В парке работают кафе, аттракционы, школа верховой езды, зимой горнолыжная и сноубордистская трасса с подъёмником.",
            "imagePreviewUrl": "https://t-l.ru/i/n/056/179056/tn_179056_125165982dbd.jpg"
        },
        {
            "title": "Площадь Славы",
            "category": "attractions",
            "text": "Ранее на этом месте был Ярмарочный спуск. Там располагались Детская инфекционная больница № 1 и службы управления кабельных сетей. В 1965 году было принято решение построить парадную площадь, «Вечный огонь» и памятник трудовой славе. Строительные работы начались в конце 1968 года и были закончены в 1971 году.",
            "imagePreviewUrl": "https://s16.stc.all.kpcdn.net/share/i/4/1493485/wx1080.jpg"
        },
        {
            "title": "Ленинградская улица",
            "category": "attractions",
            "text": "Ранее на этом месте был Ярмарочный спуск. Там располагались Детская инфекционная больница № 1 и службы управления кабельных сетей. В 1965 году было принято решение построить парадную площадь, «Вечный огонь» и памятник трудовой славе. Строительные работы начались в конце 1968 года и были закончены в 1971 году.",
            "imagePreviewUrl": "http://samaratoday.ru/img-geo/leni/leningradka-04.jpg"
        },
        {
            "title": "Струковский сад",
            "category": "attractions",
            "text": "Стру́ковский сад — старейший парк Самары, расположенный на берегу Волги, рядом с Самарским Драматическим Театром.",
            "imagePreviewUrl": "https://samgorodok.ru/wp-content/uploads/2018/05/DSC_16462-1-768x509.jpg"
        }
    ]
}